[{"id": 10, "number": 10, "name": "เพราะเหตุใด กองทัพอากาศจึงได้ ถวายพระเกียรติ จอมพล สมเด็จฯ เจ้าฟ้าจักรพงษ์ฯ ว่าเป็น  “พระบิดาแห่งกองทัพอากาศไทย” และกำหนดให้วันที่ ๑๓ มิถุนายน ของทุกปี ซึ่งเป็นวันคล้าย          วันทิวงคตเป็น “วันพระบิดาแห่งกองทัพอากาศไทย”", "img": "uploads/10.jpg", "is_current": "0", "send_time": "2022-06-13 07:33:42"}, {"id": 9, "number": 9, "name": "จากพระดำรัส ของ จอมพล สมเด็จฯ เจ้าฟ้าจักรพงษ์ฯ ทรงตรัสพระดำรัสนี้ในเหตุการณ์ใด", "img": "uploads/9.jpg", "is_current": "0", "send_time": "2022-06-13 07:30:40"}, {"id": 8, "number": 8, "name": "นายทหารที่ได้รับคัดเลือกให้ไปเรียนการบินที่ฝรั่งเศสโดยจอมพล สมเด็จฯ เจ้าฟ้าจักรพงษ์ฯ มีจำนวนกี่คน เป็นใครบ้าง", "img": "uploads/8.jpg", "is_current": "0", "send_time": "2022-06-13 07:28:03"}, {"id": 7, "number": 7, "name": "การแสดงการบินในสยามครั้งแรก เหตุการณ์นี้เกิดขึ้นเมื่อใด และใช้สถานที่แห่งใดในการแสดง", "img": "uploads/7.jpg", "is_current": "0", "send_time": "2022-06-13 07:24:03"}, {"id": 6, "number": 6, "name": "ค่ายทหารแห่งแรก ที่ จอมพล สมเด็จฯ เจ้าฟ้าจักรพงษ์ฯ ทรงจัดตั้งขึ้น พร้อมทั้งประทานเครื่องหมายประจำพระองค์ (ตราจักร และกระบอง) เป็นสัญลักษณ์แห่งค่ายทหาร คือค่ายในข้อใด และปัจจุบันคือหน่วยทหารใด", "img": "uploads/6.jpg", "is_current": "0", "send_time": "2022-06-13 07:22:38"}, {"id": 5, "number": 5, "name": "ข้อใดคือการปฏิรูปกองทัพไทยที่สำคัญ ที่ จอมพล สมเด็จฯ เจ้าฟ้าจักรพงษ์ฯ ทรงมีพระดำริให้จัดตั้งขึ้น และวางรากฐานจนถึงปัจจุบัน", "img": "uploads/5.jpg", "is_current": "0", "send_time": "2022-06-07 12:39:14"}, {"id": 4, "number": 4, "name": "จากพระบรมฉายาลักษณ์ เหรียญตราที่ จอมพล สมเด็จฯ เจ้าฟ้าจักรพงษ์ฯ ทรงมีความภาคภูมิใจมาก    เมื่อครั้งทรงเข้ารับการศึกษา ในจักรวรรดิรัสเซีย เหรียญตรานี้มีชื่อว่าอะไร", "img": "uploads/4.jpg", "is_current": "0", "send_time": "2022-06-13 07:19:46"}, {"id": 3, "number": 3, "name": "สถาบันทางทหารในจักรวรรดิรัสเซียในข้อใด ที่ จอมพล สมเด็จฯ เจ้าฟ้าจักรพงษ์ฯ ทรงทำคะแนนได้ที่ ๑ เป็นประวัติศาสตร์ของสถาบัน", "img": "uploads/3.jpg", "is_current": "0", "send_time": "2022-06-13 07:11:36"}, {"id": 2, "number": 2, "name": "จากสารคดี ชุด “ตามรอยเจ้าฟ้า พระบิดาแห่งกองทัพอากาศ” เพราะเหตุใดถึงได้ขนานพระนาม   จอมพล สมเด็จฯ เจ้าฟ้าจักรพงษ์ฯ ว่าทรงเป็น “เจ้าฟ้า ๒ ราชวงศ์”", "img": "uploads/2.jpg", "is_current": "0", "send_time": "2022-06-14 04:04:37"}, {"id": 1, "number": 1, "name": "จากพระบรมฉายาลักษณ์ พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว (รัชกาล ที่ ๕) เสด็จเข้าเฝ้าพระมหากษัตริย์ของจักรวรรดิรัสเซีย เพื่อเจริญสัมพันธไมตรี กับราชอาณาจักรสยาม คือ พระมหากษัตริย์ของจักรวรรดิรัสเซีย พระองค์ใด", "img": "uploads/1.jpg", "is_current": "1", "send_time": "2022-06-15 04:22:25"}]